{
  "hello": "Привет",
  "footer_description": "От прочной основы — к качественному результату",
  "developed_and_designed_by": "Разработано",
  "home": "Главная",
  "about_us": "О нас",
  "products": "Продукция",
  "contact": "Контакты",
  "social_media": "Социальные медиа",
  "contact_us": "Связаться с нами",
  "feedback_form": "Форма обратной связи",
  "reviews": "Отзывы",
  "about_company": "О компании",
  "why_peoples_choose_us": " Почему люди и компании выбирают нас",
  "facade_materials": "Фасадные материалы для отделки дома",
  "facade_materials_text": "Продукция под торговой маркой ZIXX: -Штукатурка, Шпатлевка фасадная, Краска водно-дисперсионная фасадная - позволит Вам произвести качественную внешнюю отделку здания и жилого дома.Готовая фасадная шпатлевка на цементной основе с полимерными добавками, обладающая высоко клеящимися свойствами.",
  "find_out_more": "Узнать больше",
  "location_footer": "Ташкент, проспект А. Навои, дом 3",
  "company_razata": "Компания \"RAZATA\"",
  "company_rzata_text": "Общество с ограниченной ответственностью \"RAZATA\" было основано в 2009 году.\nОсновная деятельность компании - это производство и экспорт строительных материалов под торговой маркой \"ZIXX\". В качестве первой продукции для выпуска была выбрана шпатлевка для внутренних работ. Далее по спросу рынка были налажены производство фасадной шпатлевки, плиточного клея и штукатурки.\nС середины 2011 года было начато производство водно-дисперсионных красок для внутренних, потолочных и фасадных работ, а также клея ПВА и грунтовки.\nС 2020 года на территории СЭЗ \"Навои\" в Навоийской области производится высококачественный строительный гипс среднего и тонкого помола марок Г-4, Г-5 и Г-7.\nКроме того, наша компания является оптовым поставщиком высококачественного микрокальцита от 2 мкм, используемый как основной компонент полимерных и лакокрасочных изделий, сухих строительных смесей, пластиковых изделий, чистящих средств и т.п.\nНесколько наименований материалов представлены под торговыми марками как DOGAN ALCI, ALVIN, FARBEN и KAYA BOYA.",
  "products_title": "Продукция ZIXX - это Ваш надёжный выбор",
  "products_subtitle": "OOO \"RAZATA\" является оптовым поставщиком высококачественного микрокальцита от 2 мкм для производства, на всей территории Узбекистана и за его пределами.",
  "quick_links": "Быстрые ссылки",
  "all_rights_reserved": "Все права защищены",
  "properties": "Свойства",
  "satisfied_customers": "Что говорят о нас наши довольные клиенты",
  "satisfied_customers_description": "Мы очень рады использовать ZIXX. мы бы порекомендовали всем. После этого остается только работать с компанией zixx и еще раз всем рекомендоваю!!!",
  "ur_city": "Ваш город",
  "email": "Электронная почта",
  "enter_ur_name": "Введите ваше имя",
  "enter_ur_email": "Введите ваш электронный адрес",
  "enter_ur_city": "Введите ваш город",
    "enter_ur_message": "Введите ваше сообщение",
    "send": "Отправить",
    "message_sent": "Ваше сообщение успешно отправлено",
    "message_error": "Ошибка при отправке сообщения",
  "message": "Сообщение",
  "your_name": "Ваше имя",
  "room_renovation": "Cмеси ZIXX для ремонта помещений",
  "see_more": "Смотреть больше",

}